
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Vanliga chattar"; ObjectID = "302"; */
"302.label" = "Vanliga chattar";

/* Class = "NSTabViewItem"; label = "Gruppchattar"; ObjectID = "303"; */
"303.label" = "Gruppchattar";

/* Class = "NSTextFieldCell"; title = "Bakgrund:"; ObjectID = "374"; */
"374.title" = "Bakgrund:";

/* Class = "NSButtonCell"; title = "Typsnitt…"; ObjectID = "375"; */
"375.title" = "Typsnitt…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Visa avsändarens typsnitt i inkommande meddelanden"; ObjectID = "379"; */
"379.title" = "Visa avsändarens typsnitt i inkommande meddelanden";

/* Class = "NSButtonCell"; title = "Visa avsändarens färgval i inkommande meddelanden"; ObjectID = "380"; */
"380.title" = "Visa avsändarens färgval i inkommande meddelanden";

/* Class = "NSButtonCell"; title = "Visa användarikoner"; ObjectID = "381"; */
"381.title" = "Visa användarikoner";

/* Class = "NSButtonCell"; title = "Visa rubrik"; ObjectID = "382"; */
"382.title" = "Visa rubrik";

/* Class = "NSTextFieldCell"; title = "Variant:"; ObjectID = "383"; */
"383.title" = "Variant:";

/* Class = "NSTextFieldCell"; title = "Meddelandestil:"; ObjectID = "384"; */
"384.title" = "Meddelandestil:";

/* Class = "NSTextFieldCell"; title = "Textvisning:"; ObjectID = "385"; */
"385.title" = "Textvisning:";

/* Class = "NSButtonCell"; title = "Använd en egen bakgrund"; ObjectID = "386"; */
"386.title" = "Använd en egen bakgrund";

/* Class = "NSTextFieldCell"; title = "Stiländringar påverkar enbart nya chattfönster"; ObjectID = "388"; */
"388.title" = "Stiländringar påverkar enbart nya chattfönster";

/* Class = "NSTextFieldCell"; title = "Bakgrundsfärg på meddelanden stöds inte av alla stilar"; ObjectID = "389"; */
"389.title" = "Bakgrundsfärg på meddelanden stöds inte av alla stilar";

/* Class = "NSTextFieldCell"; title = "Färg:"; ObjectID = "390"; */
"390.title" = "Färg:";

/* Class = "NSButtonCell"; title = "Förval"; ObjectID = "391"; */
"391.title" = "Förval";

/* Class = "NSTextFieldCell"; title = "Bild:"; ObjectID = "392"; */
"392.title" = "Bild:";

/* Class = "NSButtonCell"; title = "Samma stil som vanliga chattar"; ObjectID = "393"; */
"393.title" = "Samma stil som vanliga chattar";
